import Link from "next/link";

export default function Page() {
  return (
    <main className="h-[60vh] overflow-scroll">
      <div className="md:px-72 px-10">
        <p>
          <b>하우스 오브 옹알</b>은 싱그러운 뚝섬한강공원 앞 위치한 오디오 포스트 프로덕션입니다.
        </p>
        <br />
        <br />
        <p>사운드 디자이너와 음악감독이 함께 모여 세심한 연출과 기술적 전문성을 바탕으로 콘텐츠의 감도 높은 소리를 만듭니다.</p>
        <br />
        <br />
        <p>광고, 드라마, 웹, 애니메이션 등 디지털 영상 콘텐츠의 사운드 디자인, 곡, 폴리 작업을 수행하고 있으며</p>
        <p>오디오 북, 오디오 가이드, ASMR, 에듀테인먼트 등 오디오 콘텐츠를 활발하게 제작하고 있습니다.</p>
        <br />
        <p>더불어 목적과 예산에 알맞은 성우 섭외가 가능하여, 다양한 목소리를 들어보실 수 있습니다.</p>
        <p>작업물마다 시그니처 효과음을 제작하고 디자인하기 때문에, 콘텐츠 이미지의 아이덴티티를 명확하게 구축할 수 있습니다.</p>
        <br />
        <p>이야기를 더 선명하게 만드는 소리 ・ 콘텐츠의 템포를 즐겁게 만드는 소리를 만들고자</p>
        <p>
          <b>하우스 오브 옹알</b>의 팀원들은 기획과 연출 파악을 꼼꼼하게 선행하는 과정을 거치며
        </p>
        <p>다양한 장르의 트렌디한 콘텐츠와 문화를 접하는데에 큰 노력을 하고 있습니다.</p>
        <br />
        <br />
        <p>함께하는 모든 작업과 과정에서 영감을 얻고 성장하며 작품으로 엮어진 인연을 소중하게 생각합니다.</p>
        <p>시선을 사로잡는 소리로, 의뢰해주시는 모든 분들께 책임감 있는 과정과 성과 있는 마무리를 제공하겠습니다.</p>
        <p>
          <br />
          이야기가 더 선명해지는 곳, <b>하우스 오브 옹알</b> 입니다.
        </p>
      </div>
    </main>
  );
}
