import Link from "next/link";

export default function Page() {
  return (
    <main className="h-[60vh]">
      <div className="md:px-48 px-10">
        <p>[하우스 오브 옹알]은 광고와 드라마, 영화, 게임 등 각종 영상물의 오디오 프로젝트를 진행하고 있습니다.</p>
        <br />
        <p>현업 경험이 풍부한 오디오 디렉터, 레코딩 엔지니어, 사운드 디자이너, 폴리 아티스트, 음악 감독이 함께 프로젝트 전반을 담당합니다.</p>
        <br />
        <p>기술적인 구현을 넘어서, 청각 요소를 연출 전반을 고려하여 작업을 진행합니다.</p>
        <br />
        <p>목적과 예산에 맞는 성우 컨택 및 캐스팅이 가능하며, 언더성우풀이 준비되어 있어 다양한 목소리를 들어보실 수 있습니다.</p>
        <br />
        <p>클라이언트의 브리프와 작품의 연출을 모두 사로잡는 하우스 오브 옹알과 함께 하세요잉ㅋㅋ</p>
      </div>
    </main>
  );
}
